[INFO]
ID=0x0804
Name=Chinese (简体中文)
Version=2.1.9
Author=
1=确定
2=取消

[DIALOG_1]
0=常规
3=语言(&L):
4=开机后自动运行(&S)
5=在系统托盘中显示(&T)
6=自动检查更新(&U)
7=保存映像装载历史记录(&K)
9=在子菜单中显示最近装载的文件(&M)
10=最近装载的文件最大值(&N)

[DIALOG_2]
0=集成
3=集成 ImgDrive 到右键菜单中(&I)
4=关联 ImgDrive(&A):

[DIALOG_3]
3=创建索引表: %s。\n可能需20秒，请耐心等待。
4=%d%% 已用时: %d 秒

[DIALOG_4]
0=修改 %C: 盘盘符
3=新盘符(&D):

[DIALOG_5]
0=登录
3=输入用户名和密码以登录: "%s"。
4=用户(&U):
5=密码(&P):
6=记住密码(&R)

[DIALOG_6]
0=ImgDrive
3=无法装载映像：
4=发送错误报告以帮助解决此问题

[DIALOG_7]
0=关于

[DIALOG_9]
0=创建映像文件
1=开始(&S)
3=请选择或拖拽文件夹到此窗口来创建映像文件。
4=源目录:
5=输出文件:
6=&UDF 2.50
7=卷标:

[DIALOG_10]
0=复制光盘映像
1=开始(&S)
3=源光驱:
4=输出文件:
5=完成后关机

[DIALOG_11]
0=常规
3=厂商:
4=产品:
5=版本:
6=固件日期:
7=序列号:
8=缓冲区大小:
9=区域码:
10=区域码控制:
11=用户修改剩余次数:
12=厂商重置剩余次数:
13=位置:
14=盘符:
15=标签:

[DIALOG_12]
0=特性
3=读
4=写
5=其他

[DIALOG_13]
0=媒体

[DIALOG_14]
0=文件浏览器

[DIALOG_15]
0=扇区查看器
3=LBA:

[DIALOG_16]
0=注册
3=帮助
4=请将你收到的注册码粘贴到下方方框中。

[DIALOG_17]
0=光驱
3=隐藏未装载映像的光驱(&H)
4=修改 &ImgDrive 光驱图标
5=开机后自动装载上次装载的映像(&A)
6=弹出光盘时卸载映像(&E)
7=退出 ImgDrive 时卸载所有光驱(&U)
8=禁用虚拟驱动器的自动运行和自动播放(&D)

[DIALOG_18]
0=输入密码
3=密码:

[DIALOG_19]
0=转换映像格式
1=转换
3=需要先转换文件格式才能挂载文件:
4=目标文件:

[DIALOG_20]
0=快捷键
3=双击快捷键后按下新的快捷键可修改快捷键。\n单击<a>这里</a>重置所有快捷键。

[DIALOG_21]
0=热键
3=打开 ImgDrive:
4=卸载所有:
5=创建热键以在ImgDrive运行时从其他应用程序激活ImgDrive。
6=光驱菜单

[DIALOG_22]
0=命令行帮助

[DIALOG_23]
0=整理收藏夹
3=你可以拖拽文件/文件夹到这里来添加它们。

[DIALOG_24]
0=选择分类
3=添加 '%s' 到:
4=新分类

[DIALOG_25]
0=自定义右键菜单
3=当前菜单项(&C):
4=可用的菜单项(&A):
5=在子菜单中显示收藏夹(&F)
6=在子菜单中显示最近装载的文件(&R)
7=重置(&R)
8=预览(&P)

[DIALOG_A]
0=软件更新
3=发现新版本 %s
4=%s 可更新，当前版本 %s。想要更新吗?
5=发布说明:
6=跳过此版本
7=以后再提醒我
8=安装更新
9=下载更新 - %s / %s
10=没有可用的更新!\n\n%s 已是最新版本。
11=获取升级信息时出错，请稍后再试。
12=下载过程中出错，请稍后再试。

[DIALOG_B]
1=发送
3=%s 遇到问题，需要关闭。给你带来的不便我们深表歉意。
4=请将此错误报告发送给我们，以帮助解决问题并改进此软件。

[DIALOG_C]
0=反馈
1=提交
3=邮箱 (可选)
4=请描述你遇到的问题。

[MENU_1]
3=添加文件...(&F)
4=添加文件夹...(&D)
5=添加新分类(&C)
6=添加新分割条(&S)
9=重新加载(&R)
10=删除缺失项(&M)
11=上移(&U)
12=下移(&W)
13=删除(&D)
14=重命名(&R)
15=按名称排序(&N)
16=按路径排序(&P)
17=按类型排序(&T)
18=展开/折叠所有(&X)
19=显示文件全路径(&U)

[STRING]
0=装载(&M)
1=卸载(&U)
2=装载到 &%C:
3=装载到 &%C: %s
4=光驱 &%C:
5=光驱 &%C: %s
6=所有映像文件
7=所有文件
8=设置(&S)...
9=设置
10=虚拟光驱个数(&N)
11=卸载所有(&A)
12=装载文件夹(&F)...
13=关于(&A)
14=退出(&X)
15=弹出(&E)
16=插入(&L)
17=修改盘符(&C)
18=打开(&O)
19=隐藏未装载映像的光驱(&H)
20=无法识别的映像格式
21=找不到文件 %s。
22=名称
23=主页(&H)
24=打开文件位置
25=反馈(&S)
26=检查更新(&C)
27=创建映像文件(&C)
28=属性(&P)
29=删除缺失项(&M)
30=清除列表(&C)
31=ID
32=光驱
33=映像
34=文件(&F)
35=工具(&T)
36=帮助(&H)
37=永远
38=装载映像(&M)...
39=%d 光驱, %d 已装载
40=本程序是免费软件。
41=许可给 %s\r\n用户数: %d\r\n免费更新期限: %s
42=窗口置顶(&T)
43=创建
44=视图(&V)
45=工具栏
46=状态栏
47=卸载映像
48=复制光盘(&D)...
49=刻录映像文件
50=工具栏文字
51=复制
52=刻录
53=复制中 %s...
54=%s MB/s, 用时: %s, 剩余时间: %s
55=操作成功完成!
56=%C盘空间不足!
57=文件 '%s' 已存在，你想覆盖它吗?
58=无盘
59=打开 &ImgDrive
60=擦除光盘
61=格式化光盘
62=写入
63=同步缓冲
64=完成
65=刷新(&R)
66=LBA
67=大小
68=大小 (字节)
69=修改日期
70=文件浏览器
71=扇区查看器
72=提取文件(&X)
73=区段%d
74=轨道%d
75=区段
76=轨道
77=注册(&R)...
78=感谢你的注册!
79=你输入的注册码不正确。
80=你确定要取消吗?
81=扩展名
82=关联
83=安装驱动(&D)
84=卸载驱动(&D)
85=正在安装驱动...\n可能需要一分钟，请耐心等待...
86=ImgDrive 需要安装驱动才能创建虚拟光驱。\n\n是否现在安装?
87=检测到不兼容的驱动 %s，是否升级到 %s?
88=检测到不兼容的驱动 %s，请重新安装 ImgDrive!
89=需要重启电脑才能使用 ImgDrive!
90=你确认要卸载驱动吗?
91=此版本的 %s 无法在你的计算机上运行。请下载 %s 版本。
92=未安装 ImgDrive 驱动，请重新安装 ImgDrive!\n\n如果问题依旧，请单击确定按钮发送反馈。
93=转换
94=转换映像文件...
95=不支持此文件格式。音频 CD 映像应为 16 位/44.1 kHz立体声。\n\n文件：%s\n位深：%d 位\n采样率：%s kHz\n声道数：%d
96=名称
97=其他光驱
98=大图标(&G)
99=小图标(&M)
100=列表(&L)
101=详细(&D)
102=无法装载文件
103=类型
104=快捷键
105=光驱 &%c:
106=你确定要重置所有快捷键吗?
107=命令
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=你确定要清除所有历史记录吗?
111=最近打开的文件(&R)
112=命令行帮助(&C)
113=关闭
114=与此热键对应的光驱尚未创建，是否现在创建?
115=刪除此文件的装载历史记录
116=此快捷键已分配给 '%s'!
117=N/A
118=帮助(&H)
119=未注册
120=未注册免费版
121=收藏(&A)
122=整理收藏夹(&O)...
123=添加到收藏夹(&A)...
124=标签
125=文档|游戏|图片|电影|音乐
126=退出 + 删除驱动
127=――――――――――
128=扩展名
129=收藏夹
130=分类
131=你确定要删除吗?
132=收藏夹项 '%s' 已存在。
133=您正在访问专业版功能
134=这是一个未注册的免费版本，您可以免费试用专业版功能或购买许可证来解锁Pro功能。
135=试用
136=购买
137=自定义右键菜单(&C)
138=主题(&T)
139=白天
140=黑夜
141=跟随系统
